news = ['кроссворды можно использовать не только ради развлечения и забавы, но и в качестве'
        ' дополнительного источника знаний и расширения кругозора. Разгадывание  кроссвордов'
        ' прекрасно стимулирует память и поэтому тем,кто хочет  как можно дольше сохранять'
        ' цепкость памяти, рекомендовано решать кроссворды.',
        'слово «кроссворд» происходит от английского слова «crossword»,'
        ' что переводится как «пересечение слов».',
        'решать кроссворды не так уж и тяжело!',
        'во времена  Второй мировой войны в Париже кроссворды были'
        ' под строгим  запретом ,потому что они могли быть применены'
        ' как средство для передачи зашифрованных сообщений.']
